[
    {
        "Poetry": ["होश वालों को ख़बर क्या बे-ख़ुदी क्या चीज़ है" ," इश्क़ कीजे फिर समझिए ज़िंदगी क्या चीज़ है "]
    },
    {
        "poetry":[ "करूँगा क्या जो मोहब्बत में हो गया नाकाम  "," मुझे तो और कोई काम भी नहीं आता "]
    },
    {
        "poetry": ["इश्क़ पर ज़ोर नहीं है ये वो आतिश 'ग़ालिब'  "," कि लगाए न लगे और बुझाए न बने "]
    },
    {
        "poetry": ["आज देखा है तुझ को देर के बअ'द  ","आज का दिन गुज़र न जाए कहीं  "]
    },
    {
        "poetry":[" इक लफ़्ज़-ए-मोहब्बत का अदना ये फ़साना है ","सिमटे तो दिल-ए-आशिक़ फैले तो ज़माना है  "]
    },
    {
        "poetry":[" जो कहा मैं ने कि प्यार आता है मुझ को तुम पर ","हँस के कहने लगा और आप को आता क्या है "]
    },
    {
        "poetry":["झुकी झुकी सी नज़र बे-क़रार है कि नहीं  ","दबा दबा सा सही दिल में प्यार है कि नहीं"]
    },
    {
        "poetry":[" वस्ल का दिन और इतना मुख़्तसर "," दिन गिने जाते थे इस दिन के लिए "]
    },
    {
        "poetry":[" ये कहना था उन से मोहब्बत है मुझ को ","ये कहने में मुझ को ज़माने लगे हैं  "]
    },
    {
        "poetry":["मोहब्बत ही में मिलते हैं शिकायत के मज़े पैहम  "," मोहब्बत जितनी बढ़ती है शिकायत होती जाती है "]
    },
    {
        "poetry":[" इलाज अपना कराते फिर रहे हो जाने किस किस से","मोहब्बत कर के देखो ना मोहब्बत क्यूँ नहीं करते  "]
    },
    {
        "poetry":[" लोग कहते हैं कि तुम से ही मोहब्बत है मुझे "," तुम जो कहते हो कि वहशत है तो वहशत होगी "]
    },
    {
        "poetry":[" मुझे मालूम है अहल-ए-वफ़ा पर क्या गुज़रती है "," समझ कर सोच कर तुझ से मोहब्बत कर रहा हूँ मैं "]
    },
    {
        "poetry":["शायद इसी का नाम मोहब्बत है 'शेफ़्ता'  ","इक आग सी है सीने के अंदर लगी हुई  "]
    },
    {
        "poetry":[" इज़हार-ए-मुद्दआ का इरादा था आज कुछ"," तेवर तुम्हारे देख के ख़ामोश हो गया "]
    },
    {
        "poetry":["हमारी ज़िंदगी क्या है मोहब्बत ही मोहब्बत है  "," तुम्हारा भी यही दस्तूर बन जाए तो अच्छा हो "]
    },
    {
        "poetry":[" कीजे इज़हार-ए-मोहब्बत चाहे जो अंजाम हो ","ज़िंदगी में ज़िंदगी जैसा कोई तो काम हो  "]
    },
    {
        "poetry":["मैं तो सुनता हूँ तुम्हें भी है मोहब्बत मुझ से  "," सच कहो तुम को मिरे सर की क़सम है कि नहीं "]
    },
    {
        "poetry":[" हम मोहब्बत की इंतिहा कर दें "," हाँ मगर इब्तिदा करे कोई "]
    },
    {
        "poetry":["उस ने पूछा है क्या मोहब्बत है ","अब भला क्या जवाब दूँ उस को "]
    }
]